Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2897.html.tmx
Source language: sme
Languages: nob

source: PRM : Deanu ja Várjjaga museasiida lea ásahuvvon
nob: PRM : Tana og Varanger museumsiida er etablert

source: Sámi museat Várjjagis ja Deanus leat dál organiserejuvvon vuođđudussan .
nob: De samiske museene i Varanger og Tana er nå organisert i en stiftelse .

source: Dát vuođđudus váldá dál badjelasas Várjjat sámi musea , Deanu musea , Savio-musea ja Nuortasámi musea Unjárgga , Deanu ja Mátta-Várjjaga gielddain , ja dasto Nuortasámi musea stivrra .
nob: Denne stiftelsen overtar driften av museene Varanger Samiske Museum , Tana museum , Saviomuseet og Østsamisk museum fra kommunene Nesseby , Tana og Sør-Varanger , samt styret for Østsamisk museum .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 28.01.2009
nob: Sist endret 28.01.2009

source: Ráđđelahttu Hilde Anita Nyvoll
nob: Rådsmedlem Hilde Anita Nyvoll

source: Dát ođđa ásaheapmi lea oassi riikaviidosaš viiddis museaođastusas .
nob: Denne nyetableringen er et ledd i en omfattende reform av museene i hele landet .

source: Deanu ja Várjjaga ođđa museasiidda jođiheaddji lea Tove Lill Labahå Magga gii leat eret Mátta-Várjjagis .
nob: Styrelederen for den nye museumssiidaen i Tana og Varanger er Tove Lill Labahå Magga fra Sør-Varanger .

source: Mun lean hui duhtavaš dainna go Deanu ja Várjjaga museasiida dál lea ásahuvvon , dadjá Hilde Anita Nyvoll Sámediggeráđis .
nob: - Jeg er svært fornøyd med at Tana og Varanger museumsiida nå er etablert , sier Hilde Anita Nyvoll i Samtingsrådet .

source: Dán siidda museain leat sierralágan lagadeamit sámi kulturhistorjái , ja oktasaš doaibma sáhttá buktit gelddolaš fágalaš ovdáneami .
nob: Museene i denne siidaen har ulike tilnærminger til samisk kulturhistorie , og en felles drift kan gi en spennende faglig utvikling .

source: Deaŧaleamos bargun dál lea buoridit ekonomiija sihke Deanu ja Várjjaga museasiiddas ja muđui eará sámi museain .
nob: Det viktigste arbeidet nå , er å bedre økonomien både til Tana og Varanger museumsiida og de øvrige samiske museene .

source: Šállošit hui sakka dan go sámi museat eai leat ekonomalaččat nannejuvvon nugo lei vurdojuvvon ja nugo lei lohpiduvvon museaođastusas , dadjá Nyvoll loahpas .
nob: Det er svært beklagelig at de samiske museene har ikke fått den forventede økonomiske styrkingen som de var lovet museumsreformen , avslutter Nyvoll .

source: Ovdal leat sámi museat Oarje-Finnmárkkus čohkkejuvvon vuođđudussan mii lea RiddoDuottarMuseat .
nob: Tidligere er de samiske museene i Vest-Finnmark samlet i stiftelsen RiddoDuottarMuseat .

source: Dál go Deanu ja Várjjaga museasiida lea ásahuvvon , de leat buot sámi museat Finnmárkkus čađahan museaođastusa áigumušaid .
nob: Med etableringen av Tana og Varanger museumssiida har alle de samiske museene i Finnmark gjennomført intensjonene i museumsreformen .

source: Virgi
nob: Tittel

source: Telefovdna
nob: Telefon

source: ráđđelahttu
nob: rådsmedlem
